export const quizData = [
  {
    question: "メタメタ大作戦2025のテーマは何でしょう？",
    options: [
      "遊びが笑いに変わる夏",
      "遊びが歴史に変わる夏",
      "遊びが学びに変わる夏",
      "遊びが進化に変わる夏",
    ],
    answer: "遊びが学びに変わる夏",
  },
  {
    question: "スペシャルアンバサダーを務めるBEYOOOOONDSの西田汐里さんの出身地はどこでしょう？",
    options: ["東京都", "大阪府", "京都府", "兵庫県"],
    answer: "京都府",
  },
  {
    question: "スペシャルアンバサダーを務めるBEYOOOOONDSの岡村美波さんの趣味のひとつは何でしょう？",
    options: ["イタリア語", "ＤＪ", "走り高跳び", "空手"],
    answer: "ＤＪ",
  },
  {
    question: "テレ朝公式メタバースアイドル（メタドル）で、公認アンバサダーでもある桜葉ハグのイメージカラーは何色でしょう？",
    options: ["ピンク", "グリーン", "ブルー", "イエロー"],
    answer: "ピンク",
  },
  {
    question: "桜葉ハグが興奮した時に、つい出てしまう方言は何でしょう？",
    options: ["博多弁", "京都弁", "名古屋弁", "関西弁"],
    answer: "関西弁",
  },
  {
    question: "テレビ朝日のマスコットキャラクター「ゴーちゃん。」のフルネームは何でしょう？",
    options: [
      "ゴーゴーチャンネル",
      "ゴーリッチチャンネル",
      "ゴーエクスパンダ",
      "ゴーキングパンダ",
    ],
    answer: "ゴーエクスパンダ",
  },
  {
    question: "テレビ朝日のマスコットキャラクター「ゴーちゃん。」の誕生日はいつでしょう？",
    options: ["5月5日", "3月3日", "7月7日", "1月1日"],
    answer: "5月5日",
  },
  {
    question: "テレビ朝日のマスコットキャラクター「ゴーちゃん。」のプロフィールによると、趣味は何でしょう？",
    options: ["ＤＪ", "読書", "バンド", "散歩"],
    answer: "バンド",
  },
  {
    question: "テレビ朝日のマスコットキャラクター「ゴーちゃん。」のプロフィールによると、好きな食べ物は何でしょう？",
    options: ["カレー・紅茶", "いちご・牛乳", "ハンバーグ・コーヒー", "野菜・ココア"],
    answer: "野菜・ココア",
  },
  {
    question: "クレヨンしんちゃんのブースに登場しないのはどれでしょう？",
    options: [
      "ナンアスレチック",
      "ケツ岳マウンテン",
      "野原家でインドカレーパーティー",
      "カスカベダンサーズとカラオケ",
    ],
    answer: "カスカベダンサーズとカラオケ",
  },
  {
    question: "『映画クレヨンしんちゃん 超華麗！ 灼熱のカスカベダンサーズ』のキャッチコピーは何でしょう？",
    options: [
      "目覚めよ！インドパワー！",
      "激辛！カレーパワー！",
      "踊れ！ダンスパワー！",
      "灼熱の！友情パワー！",
    ],
    answer: "目覚めよ！インドパワー！",
  },
  {
    question: "ミュージックステーションの放送が開始されたのは西暦何年でしょう？",
    options: ["1986年", "1990年", "1995年", "2000年"],
    answer: "1986年",
  },
  {
    question: "「Qさま!!」のジャンル別クイズは何教科で行われるでしょう？",
    options: ["4教科", "5教科", "6教科", "7教科"],
    answer: "4教科",
  },
  {
    question: "「Qさま!!」で、らせん状の階段をのぼりながらクイズに答える人気の企画名は何でしょう？",
    options: [
      "プレッシャーラセン",
      "プレッシャータワー",
      "プレッシャーステップ",
      "プレッシャースタディー",
    ],
    answer: "プレッシャースタディー",
  },
  {
    question: "「しくじり先生」の番組名は？",
    options: [
      "しくじり先生 俺の失敗を聞いてくれ‼",
      "しくじり先生 俺の屍を超えていけ‼",
      "しくじり先生 俺みたいになろう‼",
      "しくじり先生 俺みたいになるな‼",
    ],
    answer: "しくじり先生 俺みたいになるな‼",
  },
  {
    question: "「あのちゃんねる井口の歯お掃除大作戦！」で最後に登場する強敵は何でしょう？",
    options: [
      "あのバイキン",
      "いぐいぐ大王",
      "超巨大むし歯デーモン",
      "ねばねばブラックスライム",
    ],
    answer: "いぐいぐ大王",
  },
  {
    question: "「あのちゃんねる井口の歯お掃除大作戦！」で、敵を倒すのは？",
    options: ["歯ブラシ", "パンチ", "水流", "泡"],
    answer: "泡",
  },
  {
    question: "「仮面ライダーゼッツ」はベルトをどこに巻いて変身する？",
    options: ["腰", "胸", "頭", "足"],
    answer: "胸",
  },
  {
    question: "「仮面ライダーゼッツ」が潜入するのはどこでしょう？",
    options: ["夢の中", "地底世界", "仮想空間", "宇宙"],
    answer: "夢の中",
  },
  {
    question: "博士ちゃんのブースの名称は？",
    options: [
      "逃げろ！最恐生物サファリタウン",
      "逃げよう！最恐生物サファリタウン",
      "逃げ回れ！最恐生物サファリタウン",
      "逃げ切れ！最恐生物サファリタウン",
    ],
    answer: "逃げ切れ！最恐生物サファリタウン",
  },
  {
    question: "「博士ちゃん」のブースで登場するのは？",
    options: ["コウノトリ", "アホウドリ", "オシドリ", "ヒクイドリ"],
    answer: "ヒクイドリ",
  },
  {
    question: "「メタメタでしょでしょ‼」で、MCのオーイシマサヨシさんとタッグを組んでいるのは誰でしょう？",
    options: ["鈴木愛理", "上坂すみれ", "内田真礼", "高橋李依"],
    answer: "鈴木愛理",
  },
];